{
  "Data": {
    "logo": "A-VP",
    "li1ObchenPage": "Accueil",
    "li2ObchenPage": "Projets",
    "li3ObchenPage": "Équipe",
    "li4ObchenPage": "Processus",
    "studio": "STUDIO",
    "Reu": "15 Colbourvdj hjzl oke,L8R 2G2",
    "contact": "CONTACT",
    "namber": "56420875565515",
    "gmail": "ehjklmm@gmail.com",
    "Onlion": "FIND US ONLINE",
    "instgaram": "Instagram",
    "fecebook": "Facebook",
    "touch": "GET IN TOUCH",
    "tetel": " ALL RIGHTS RESERVED SMPL DESIGN STUDIO.",
    "stud": "DESIGNED BY THRILLHOUSE STUDIOS",
    "hchtag": "#GNARLYDESIGNS",
    "prgrafFirstProjeects": "A strong focus was put into the home’s flow, and function – like it always is here at the smpl Design Studio office. With all rooms having a strong visual or physical connection to the amazing outdoor spaces that this 50 foot lot had to offer; we created something that will be enjoyed for years to come!",
    "textImageSecend": " Our clients came to us seeking a new place to call home. With their kids ready for the next stages of their life in college and   university, the owners wanted to create a refuge for everyone to  come home to after busy school years: in the short term, and a  place for grandkids in the long term.",
    "NameProgeSecnd": "THORNBURY",
    "NameProjeOne": "OAKVILLE",
    "AdresSecend": "57 Cameron Street",
    "AdresOne": "2030 Project",
    "POne": "  A strong set of forms clad in two opposing materials, which come together to create a stunning and unique single family home that  was built with passive home standards at the forefront of its  roots.",
    "Pscend": "  Integrating the natural surroundings of a property is essential to our exterior design, as is incorporating our signature playful constructs to our interior designs. With this 4 bedroom, 4 bathroom home in beautiful Thornbury, we were able to showcase both..",
    "FirstPargrafImageSecend": "Maintaining a very simple facade, we used wood clad siding, metal roofing and organic river rock to ensure the home blended seamlessly with its environment.",
    "SecenPargrafImageSecend": "However, on the inside, we got adventurous with the use of breezeways to connect the cubic volumes of the home.  This created separate spaces to bounce around in throughout the day, finding different light, angles and views.",
    "ImageSecendTEXTE": "The breezeways allow you to look into other rooms within the home, as well as views of the exterior design, making the experience of the home entirely holistic and interconnected.",
    "NameProjeThree": "BURLINGTON",
    "PThree": "This existing twelve hundred square foot bungalow received a generous make-over when SMPL was tasked with carrying out a substantial second floor addition and main floor renovation.",
    "guildwoodburlington": "   The second floor addition more than doubles the square footage of the existing home freeing up the main floor for an open concept layout   kitchen, living and dining room. As well as the addition of sought after  modern features like a concealed pantry, mudroom, home office and a  powder room at the back of the home for convenient pool use. The second floor addition transforms the home into a spacious four bedroom, three and a half bathroom home with second floor laundry.",
    "guildwoodburlington2": " SMPL not only checked off the practical needs for this client’s growing family but also ensured the exterior of the home would blend in with a mixed neighborhood comprised of original homes, new builds and renovations. The majority of the second floor is stepped back to mitigate the transition from bungalow to two storey developments happening in the neighborhood. This also allowed for a prominent overhang that frames the garage and front entry that welcomes you into the home. ",
    "AdresThree": "3358 Guildwood",
    "NameProjeFour": "MUSKOKA",
    "AdresFour": "Muskoka Living Project",
    "PFour": "This spectacular 8600 square foot house, and boathouse, were designed with modern day living inspired by the smpl roots of west coast contemporary design.",
    "teaxtAbout": "Smpl Design Studio has evolved into an ultra-efficient team of 20+ individuals who share a massive enthusiasm for designing gnarly homes that reflect the distinct and refined vision of our clients throughout North America and the Caribbean.  The team consists of designers with a specialty in the architectural as well as interior spaces, planning, permit and conservation specialists and a structural engineer – all under one roof in our office located in downtown Hamilton, Ontario. This amazing team and the internal processes that we are constantly refining enable us to provide our clients with a hassle free experience in designing their dream home.",
    "teaAb2": "Smplnthusiasm for designingn the permit and conservation specialists and a structural engineer – all under one roof in our office located in downtown Hamilton, Ontario. This amazing team and the internal processes that we are constantly refining enable us to provide our clients with a hassle free experience in designing their dream home.",
    "teaxtAbout2": "Launched in 2010 with a goal of bringing Sustainable, Modern, Practical, and Livable solutions to the forefront of residential design.",
    "teaxtt2": "Launched in 2010, Modern,  to the forefront of residential design."
  }
}
